[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "obsidian-kanban",
  "calendar",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "make-md",
  "dbfolder",
  "obsidian-emoji-toolbar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-icon-folder",
  "editing-toolbar",
  "omnisearch",
  "obsidian-version-history-diff"
]